export const SLIDES_LENGTH = 3;

export const titles = [
	'캡스톤 디자인 맞춤 서비스\n조은사이',
	'회의 진행도\n조은사이에서',
	'조은 사이가 프로젝트 기록을\n지원하는 방법',
];

export const contents = [
	'조은 사이는 사용자의 캡스톤 디자인 협업을 지원하기 위한 서비스로,\n프로젝트에 필요한 기능을 통합 제공하고 있습니다.\n이제 조은사이를 통해 프로젝트를 완수해보세요!',
	'조은 사이만의 화상 통화 기능으로 회의를 진행해보세요!\n원활한 회의 환경을 위해\n화이트 보드와 같편 회의록 기능을 지원하고 있습니다.',
	'회의록, 트러블 슈팅 등\n프로젝트에 필요한 모든 문서를 작성할 수 있습니다.\n필요한 문서는 추가로 만들어 보아요.',
];

export const tags = [
	['# 졸업', '# 캡스톤 디자인', '# 협업'],
	['# 실시간', '# 화상회의', '# 화이트보드'],
	['# 기록', '# 회의록', '# 트러블 슈팅'],
];
